
      
/*
var words =
[
  {
      "title": "شباب",
      "con":[0,2,1,0,4],
      "ex": [
      "سليمان صابر علي محمدين",
      "غريب عبد العزيز عبد اللطيف",
      "محمد السيد لبيب محمد",
      "احمد عزيز الدين فرج عبد الله"
      ]
  },
  {
      "title": "تحرش",
      "con":[2,0,1,2,0],
      "ex": [
      "محمد عطيه سليمان",
      "ايات محمد الغزال",
      "محمد حماد نصر سلامة",
      "محمد محمود موالي"
      ]
  },
  {
      "title": "رئيس",
      "con":[1,1,0,3,0],
      "ex": [
      "غريب عبد العزيز عبد اللطيف",
      "محمد السيد لبيب محمد",
      "احمد عزيز الدين فرج عبد الله"
      ]
  },
  {
     "title": "شهداء",
      "con":[0,1,3,0,1],
      "ex": [
      "سليمان صابر علي محمدين",
      "غريب عبد العزيز عبد اللطيف",
      "محمد السيد لبيب محمد",
      "احمد عزيز الدين فرج عبد الله"
      ]
  },
  {
     "title": "الشعب",
      "con":[4,2,0,1,0],
      "ex": [
      "سليمان صابر علي محمدين",
      "محمد عطيه سليمان",
      "ايات محمد الغزال",
      "محمد حماد نصر سلامة",
      "محمد محمود موالي",
      "غريب عبد العزيز عبد اللطيف",
      "محمد السيد لبيب محمد",
      "احمد عزيز الدين فرج عبد الله"
      ]
  }
];
*/


var words =
[
  {
    "aZ": 1,
    "term": "٢٥ يناير",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 2,
    "term": "٣٠ يونيو",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 3,
    "term": "أخونة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 4,
    "term": "أصابع خارجية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 5,
    "term": "الألتراس",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 6,
    "term": "أمان",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 7,
    "term": "أمل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 8,
    "term": "أمن",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 9,
    "term": "إئتلاف",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 10,
    "term": "الإتحادية",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 11,
    "term": "الإخوان",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 12,
    "term": "إرحل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 13,
    "term": "إرهاب",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 14,
    "term": "إرهابيين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 15,
    "term": "إستفتاء",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 16,
    "term": "استقرار",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 17,
    "term": "إسعاف",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 18,
    "term": "إسعاف طائر",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 19,
    "term": "إسقاط النظام",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 20,
    "term": "إسلاميين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 21,
    "term": "إشتباكات",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 22,
    "term": "إضراب",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 23,
    "term": "إعتصام",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 24,
    "term": "الإعلام",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 25,
    "term": "انتخابات",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 26,
    "term": "إنزل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 27,
    "term": "إنقلاب",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 28,
    "term": "إيد واحدة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 29,
    "term": "باطل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 30,
    "term": "بصل",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 31,
    "term": "بلطجية",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 32,
    "term": "بيادة",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 33,
    "term": "تحرش",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 34,
    "term": "تطهير",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 35,
    "term": "تعذيب",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 36,
    "term": "تغيير",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 37,
    "term": "تمرد",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 38,
    "term":"التنحي",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 39,
    "term":"ثوار",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 40,
    "term": "ثورة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 41,
    "term": "ثورة مستمرة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 42,
    "term": "ثورة مضادة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 43,
    "term": "جاسوس",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 44,
    "term": "جبنة نستو",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 45,
    "term": "جرافيتي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 46,
    "term": "جمعة الغضب",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 47,
    "term": "الجيش",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 48,
    "term": "حراس الميدان",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 49,
    "term": "حرب أهلية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 50,
    "term": "حرية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 51,
    "term": "حزب الكنبة",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 52,
    "term": "حظر التجول",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 53,
    "term": "حقوق الإنسان",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 54,
    "term": "حكم",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 55,
    "term": "حكومة إنتقالية",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 56,
    "term": "حوار وطني",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 57,
    "term": "خائن",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 58,
    "term": "خرفان",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 59,
    "term": "خل",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 60,
    "term": "خمسين دولار",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 61,
    "term": "الداخلية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 62,
    "term": "الدبابة",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 63,
    "term": "دستور",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 64,
    "term": "دم",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 65,
    "term": "الدولة العميقة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 66,
    "term": "ديمقراطية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 67,
    "term": "رئيس",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 68,
    "term": "رابعة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 69,
    "term": "رشاش آلي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 70,
    "term": "رصاص",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 71,
    "term": "ست البنات",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 72,
    "term": "سينا",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 73,
    "term": "شباب",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 74,
    "term": "شرطة",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 75,
    "term": "شرعية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 76,
    "term": "الشعب",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 77,
    "term": "شهداء",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 78,
    "term": "شومة",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 79,
    "term": "صوت",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 80,
    "term": "ضرب نار",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 81,
    "term": "الطرف الثالث",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 82,
    "term": "طوب",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 83,
    "term": "ظلم",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 84,
    "term": "عباية بكباسين",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 85,
    "term": "عجلة الإنتاج",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 86,
    "term": "عدالة اجتماعية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 87,
    "term": "عربية الترحيلات",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 88,
    "term": "علمانيين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 89,
    "term": "عيش",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 90,
    "term": "غاز",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 91,
    "term": "فض الإعتصام",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 92,
    "term": "فلول",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 93,
    "term": "فوضى",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 94,
    "term": "قانون الطوارئ",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 95,
    "term": "قرض البنك الدولي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 96,
    "term": "قصاص",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 97,
    "term": "قلة مندسة",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 98,
    "term": "قمع",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 99,
    "term": "قنابل الغاز",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 100,
    "term": "قناع الغاز",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 101,
    "term": "قناع فانديتا",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 102,
    "term": "كافر",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 103,
    "term": "كرامة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 104,
    "term": "الكرسي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 105,
    "term": "كشف عذرية",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 106,
    "term": "كمامة",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 107,
    "term": "كنتاكي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 108,
    "term": "لجنة شعبية",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 109,
    "term": "ليبراليين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 110,
    "term": "مؤيدين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 111,
    "term": "ماسبيرو",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 112,
    "term": "المجلس العسكري",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 113,
    "term": "مجلس الوزراء",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 114,
    "term": "محاكمة عسكرية",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 115,
    "term": "محاكمة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 116,
    "term": "محمد محمود",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 117,
    "term": "مخبر",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 118,
    "term": "مدرعة",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 119,
    "term": "مذبحة",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 120,
    "term": "مرحلة إنتقالية",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 121,
    "term": "مرشد",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 122,
    "term": "مستشفى ميداني",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 123,
    "term": "مستقبل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 124,
    "term": "مسيرة",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 125,
    "term": "مصالحة",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 126,
    "term": "مظاهرة",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 127,
    "term": "معارضين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 128,
    "term": "منشورات",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 129,
    "term": "مواطن",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 130,
    "term": "موقعة الجمل",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 131,
    "term": "مولوتوف",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 132,
    "term": "ميدان التحرير",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 133,
    "term": "ناشط",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 134,
    "term": "النظام",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 135,
    "term": "اليسار",
    "catName": "شخصيات",
    "cat": 3
  }
];


/*
{
    "date": [
      31,
      1,
      2011
    ],
    "names": [
      "احمد محمود محمد حلاوة",
      "عبد العزيز علي احمد",
      "محمد محمد عبد اللطيف",
      "مرزوق محمد عطيه",
      "محمود نصر محمد احمد",
      "حسام حافظ حلمي عبد الحكيم",
      "عمرو محمود ابو الرين مراد",
      "محمد فتحي محمد بركة",
      "رمضان عبد الحميد علي غانم",
      "عمرو مصطفي محمد علي",
      "حنان رزق عبده النجار",
      "منة الله محمد عيد عبد الرحمن",
      "محمود احمد حسن",
      "كريستين سيلا",
      "احمد محمد مسعد محمد",
      "خالد يوسف يوسف",
      "محمد محمود شوقي",
      "محمد يحيي محمد حسن",
      "ممدوح سند محمد متولي",
      "محمد عبد الله امبابي اسماعيل",
      "عزت كمال محمد",
      "محمد جلال عبد الدايم البهنسي",
      "وائل سعيد توفيق ابو سالم",
      "احمد حسين محمد حسين",
      "احمد محمد عبد الله محمود",
      "حازم شرقاوي احمد علي",
      "حمادة حامد احمد دياب",
      "فيصل محمود سيد ضيف الله",
      "محمد محمد الهنداوي محمود",
      "ناصر احمد اسماعيل مبارك",
      "عمر حسن احمد حسين"
    ]
  },
  {
    "date": [
      1,
      2,
      2011
    ],
    "names": [
      "شريف غيث مصطفي",
      "حسانين ابراهيم حسانين",
      "الصافي جمعة حسن علي",
      "ابراهيم محمد عبد الستار ماضي",
      "احمد ابراهيم احمد محمد",
      "احمد ابراهيم محمد احمد",
      "احمد عبد الفتاح حجاج",
      "احمد شبورة",
      "اسامة سعيد علي عبد الرحمن",
      "عبد الحميد سعيد عبد الحميد",
      "علي ربيع علي عبد الرحمن"
    ]
  },
  {
    "date": [
      2,
      2,
      2011
    ],
    "names": [
      "رشا احمد جنيدي",
      "مروان محمد خليفة نصر",
      "سالم عبد الونيس فضل الله",
      "عارف عبد المنعم ابو عجيلة",
      "احمد محمود حامد ابراهيم بخيت",
      "احمد انور سالم احمد",
      "محمود ماهر",
      "عمرو محمد غريب محمد",
      "يحيي زكريا محمد الجزار",
      "احمد سعد احمد محمد",
      "امير مجدي عبده رفاعي",
      "طه محمد كامل محمود",
      "عبد الكريم احمد رجب حاتم",
      "محمد فريد محمود انور حمدان",
      "ناصر الدين السيد عويس",
      "عمرو العيسوي عباس العيسوي",
      "احمد جمعة عبد الحليم حسين",
      "اسلام عطيه محمد صالح",
      "بهاء ابراهيم حسين بسيوني",
      "رامي حمدي عبد الظاهر احمد",
      "عزت رجب عزت سلامة",
      "عيد حسن عيسي عيد",
      "فتحي رزق يونس الصباغ",
      "محمد خميس علي العبد",
      "محمد شلبي كامل حمزة",
      "محمد عبد الوهاب عبد اللطيف",
      "محمود عبد الظاهر طوخي عبد الله",
      "مدحت يحيي عبد المقصود",
      "محمد عادل عبد اللطيف",
      "محسن جمال يوسف سليمان",
      "محمد يوسف محمد يوسف"
    ]
  },
  {
    "date": [
      3,
      2,
      2011
    ],
    "names": [
      "محمد احمد جمال الدين محمد نمر",
      "وائل سعد سلامة خضر",
      "سامح علي جمال علي محمود",
      "علي حسن علي زهران",
      "اسلام رشاد احمد حسن",
      "السباعي عبد المحسن السباعي",
      "محمد بدوي محمد",
      "سلامة محمد عبد الفتاح",
      "علي محمد محمد عبد القادر",
      "كرم فتحي صالح عبد الفتاح",
      "ماهر شحات معوض خطاب",
      "محمد صلاح نوبي محمد",
      "ولاء سعيد عبد الفتاح القطان",
      "محمد حسن ذكري",
      "نادي جمال محمد"
    ]
  },
  {
    "date": [
      4,
      2,
      2011
    ],
    "names": [
      "عبد الله محمد عبد الله حسني بدوي",
      "احمد علي عمران",
      "احمد عبد القادر احمد حسب الله",
      "محمد ايمن رمضان جميل",
      "عبد العزيز شريف النعاماني"
    ]
  },
  {
    "date": [
      5,
      2,
      2011
    ],
    "names": [
      "ابراهيم محمد عبد المجيد عبد السلام",
      "جميل ابو صبيح",
      "احمد محمود احمد محمد",
      "محمود ابراهيم سالم ابراهيم",
      "هاني جمال هلال علي"
    ]
  },
  {
    "date": [
      6,
      2,
      2011
    ],
    "names": [
      "شيماء فؤاد حسين"
    ]
  },
  {
    "date": [
      7,
      2,
      2011
    ],
    "names": [
      "قتيل شرطة",
      "علاء عاطف عثمان المسارع",
      "عصام فتحي عبد العاطي",
      "قتيل مدني"
    ]
  },
  {
    "date": [
      8,
      2,
      2011
    ],
    "names": [
      "محمد حلمي الكرش",
      "مصطفي سعيد بلال",
      "كتان عبد الرحمن خضر",
      "محمد حسين مرزوق",
      "عبد الجواد عبد العاطي",
      "صلاح خلف قطب",
      "حسين بسيس"
    ]
  },
  {
    "date": [
      9,
      2,
      2011
    ],
    "names": [
      "احمد الله صالح محمد ابراهيم"
    ]
  },
  {
    "date": [
      10,
      2,
      2011
    ],
    "names": [
      "محمد احمد امين"
    ]
  },
  {
    "date": [
      11,
      2,
      2011
    ],
    "names": [
      "احمد محمود احمد زهران",
      "عمر محمد ابو غنيم بغدادي",
      "صابر هنيدي عبد العاطي مصطفي السلايمة",
      "قتيل مدني",
      "قتيل مدني",
      "قتيل مدني",
      "قتيل مدني",
      "قتيل مدني",
      "قتيل مدني",
      "قتيل مدني",
      "قتيل مدني",
      "قتيل مدني"
    ]
  }
];
*/