[
  {
    "date": "25/01/2011",
    "loc": "السويس",
    "name": "مصطفي رجب محمود عبد الفتاح",
    "age": 19
  },
  {
    "date": "25/01/2011",
    "loc": "السويس",
    "name": "سليمان صابر علي محمدين",
    "age": 40
  },
  {
    "date": "25/01/2011",
    "loc": "السويس",
    "name": "غريب عبد العزيز عبد اللطيف",
    "age": 47
  },
  {
    "date": "25/01/2011",
    "loc": "السويس",
    "name": "محمد السيد لبيب محمد",
    "age": 29
  },
  {
    "date": "25/01/2011",
    "loc": "القاهرة",
    "name": "احمد عزيز الدين فرج عبد الله",
    "age": 20
  },
  {
    "date": "26/01/2011",
    "loc": "القاهرة",
    "name": "نوال عبد الواحد حسن غالي",
    "age": 39
  },
  {
    "date": "26/01/2011",
    "loc": "القاهرة",
    "name": "عبد الحميد سيد محمد",
    "age": 0
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "احمد فايق سليمان ابو الحاج",
    "age": 20
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "حسن صابر سليمان بريك",
    "age": 30
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "رامي حسن سلامة حسن",
    "age": 23
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "فتحي محمد عياد سليمان",
    "age": 22
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "محمد حلمي عطوة ابراهيم",
    "age": 0
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "محمد عاطف محمد محمد مرسي",
    "age": 23
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "محمد عطيه سليمان",
    "age": 43
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "ايات محمد الغزال",
    "age": 75
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "محمد حماد نصر سلامة",
    "age": 28
  },
  {
    "date": "27/01/2011",
    "loc": "شمال سيناء",
    "name": "محمد محمود موالي",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد عبد الرحمن السيد",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي سمير احمد الصاوي",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد متولي عوض متولي",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد ايهاب محمد فؤاد عباس",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سمير نبيل هلال",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسلام رافت زينهم حسن سيد",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود خالد محمود قطب",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طارق العدوي سند",
    "age": 44
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي زينهم ربيع محمد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد ممدوح سيد منصور",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد فاروق حسن",
    "age": 40
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبده عبد المنعم جعفر",
    "age": 49
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "كريم مدحت محمد وهبة",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الفتاح احمد علي الجندي",
    "age": 52
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "معاذ السيد محمد كامل السيد المنشاوي",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "شهاب حسن عبده عبد المجيد شهاب",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمد بسيوني ابراهيم غنيم",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد اسماعيل محمد الشافعي",
    "age": 55
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ياسر رجب رمضان",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عمرو رجب رمضان حسن",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "زياد محمد صالح بكير",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "معتز محمد علي موسي",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اشرف محيي الدين محمد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حسين ابراهيم محمد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "منصور عبد اللطيف محمد",
    "age": 37
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عاشور سرور",
    "age": 53
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ابو المعاني فرغلي محمود",
    "age": 62
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد اشرف عطيه علي",
    "age": 15
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد حسن علي حسين",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد حسين احمد حسين",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد سعيد محمدي ابراهيم",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد سمير يوسف مصطفي",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد شريف محمد محيي الدين ضاحي",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد عصام فتحي الشيخ",
    "age": 14
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسامة صالح محمد سعد",
    "age": 15
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسامة محمد عبد العال حمادة",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسلام عصام محمد فتحي محمد شريف",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسماعيل محمود اسماعيل",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "السيد ابراهيم الدسوقي محمد",
    "age": 39
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اميرة احمد محمد اسماعيل",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "امين خليفة جبيلي خليفة",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "انيس مرقص حنا",
    "age": 75
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "تامر سيد حنفي كامل",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حسين اسامة محمد فتحي",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حمدي علي محمد احمد",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "خالد جمال عبد الناصر حسن",
    "age": 14
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "رامي جمال شفيق احمد",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "رجب جابر سيد",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "رجب شعبان حسين عطيه",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "رجب صلاح عبد العظيم",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "رمضان صدقي ابو العلا",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "روماني عدلي متي عدلي",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سامح علي السيد",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سامح محمد جمال",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سعيد عبد الحميد محمد",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سعيد عبد العال عبد القوي",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سعيد محمد حسن احمد",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طارق اسامة محمد",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طارق عبد اللطيف محمد محمد الافطشي",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طاهر شوقي اسماعيل",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طلال عبد الله خير عواد",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عادل ابراهيم محمد ابراهيم",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الحميد عيد عبد الحميد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الرحمن هاشم عبد الجواد شعبان",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الله ابراهيم عبيد ابراهيم",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الله محمد الجبلي مرتضي",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبده صابر عبده ابراهيم",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبيد طلعت راشد",
    "age": 15
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عرفة احمد محمد احمد",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عصام حلمي حسن خليل",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عصام عبد المنعم علي ابراهيم",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علاء الدين محمود محمود",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علاء العدل ابو بكر ابراهيم",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علي السيد عبد الغني المعداوي",
    "age": 31
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علي جودة حسن علي",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علي محمد شبانة توكل",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علي محمد علي عمر",
    "age": 50
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عماد فايز رياض",
    "age": 50
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عمر فتحي احمد خليفة",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عيد ابراهيم محمد المتولي",
    "age": 37
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "فاروق احمد محمد",
    "age": 55
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "فتحي ادم سيد عبده",
    "age": 45
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "فتحي السيد عبد العال محمد",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "كريم محمد حسن اسماعيل",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "لبيب ابراهيم عبد الحميد",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "لطفي جمعة هاشم احمد",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مجدي محمد حسن احمد",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد ابو العلا ابو زيد السلاموني",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد ابو غنيمة محمد احمد ابو العنين",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد زكي احمد زكي",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد سعد الله عرابي مسعود",
    "age": 43
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد سيد احمد",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد شريف احمد حماد",
    "age": 70
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد شعلان محمد سعد",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد صبحي فؤاد محمد",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طارق فخري عباس",
    "age": 40
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد صلاح الدين بيومي",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد التواب صالح",
    "age": 56
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد فايق كامل عبد الرحمن",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد محسن منصور محمد",
    "age": 15
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد محمود صادق هيكل",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد نيازي شعبان خليل ندا",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود احمد علي موسي",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود حسن رمضان البقلي",
    "age": 31
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود خليل ابراهيم السيد",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود محمد محمود محمد سيد",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود محمود يحيي",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود ميرغني محمد احمد",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مروان جلال ابراهيم فرج الله",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي حسن عبد العزيز",
    "age": 15
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي فتحي منصور درويش",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "نانسي رفعت السيد حسن",
    "age": 9
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "نسمة كمال احمد عطيه",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ياسر فتوح العيسوي سليمان",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد صبري يمني دسوقي",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد ابراهيم سليمان",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد المنعم حسانين",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "رمضان اسماعيل فواز رسلان",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ليزا محمد حسن",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حسام سيد متولي السيد",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "جلال قدري حامد ابراهيم",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "صبحي محمد احمد ابراهيم البحراوي",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "كريم محمد محمد عبد السلام بنونة",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد صابر مصطفي احمد",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد صبري ابراهيم عبد السلام",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حمدي احمد ابراهيم عوض",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سالم احمد علي الفيومي",
    "age": 45
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "شريف زينهم محمد قطب",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "صابر فاروق احمد محمد",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "فهد خليفة عبد العال",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "كمال سيد بركات عبد العزيز",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد المحسن محمد رفاعي",
    "age": 37
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد المنعم كمال عبد اللطيف",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد الوهاب عباس ابراهيم",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود طارق حامد",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود محمد حسام الدين غريب",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مدحت طاهر محمد حسين",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي يوسف طه العيسوي",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ياسر سعيد محمد مصطفي",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد ابراهيم محمد خليل",
    "age": 31
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سامح عبد الفتاح محمد عبد الغفار",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علي طلعت محمد علي عبد النبي",
    "age": 12
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "قطب عطيه غانم السيد",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عطيه احمد عطيه السقا",
    "age": 63
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمد احمد ابراهيم",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مؤمن عيد حسانين عبد المعطي",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عماد حمدي احمد",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسلام حسن جمعة حسين",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عواد عواد محمود",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عمرو محمد حسن",
    "age": 8
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "وليد ابراهيم السيد محمد",
    "age": 8
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ياسر رهينة",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سامح سعيد مرسي عبد الفتاح",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "هبة حسين محمد امين",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد احمد عز الدين محمد السيد",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسلام السيد محمد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سيد بشري مصطفي علي",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الرحمن الحسيني",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد سامي ياسين محمد",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي محمد مبروك",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ابانوب عوض الله نعيم خليل جرجس",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمد انور متولي",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمد صالح عثمان",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد منشاوي عبد الظاهر",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسلام محمد احمد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اشرف موسي حجاب موسي",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ايهاب حسين مسلم",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "جرجس لمعي موسي",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عادل صالح محمد حسين",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الرحمن حامد احمد محمد",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علاء ياسين محسن محمد",
    "age": 37
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد فتحي فرج عبد الجواد",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عمرو ابراهيم عبد الغني",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد رفعت سعيد محمود",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود فتح الله ابراهيم",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود مجدي علي سلطان",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي كمال ابراهيم عامر",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "وليد عبد الفتاح محمد",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "موسي محمد موسي دياب",
    "age": 51
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد العظيم فاروق محمد",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "هاني محمد امام احمد",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عماد عبد الظاهر محمد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مايكل وصفي ملطي ابادير",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "شريف شحات سيد محمد",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد العليم حسن عبد العليم علي",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "شعبان علي علي عبد العال",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد سعيد ابراهيم ابراهيم",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مبروك عبد الوهاب عبد النبي نجم",
    "age": 53
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد علي حسين حماد",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد الحميد عبد الهادي محمد درويش",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سيد فوزي السيد مرسي",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود شعبان عبد السلام مشرف",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مريم مكرم نظير",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد عبد الرحمن احمد سلطان",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد عبد الرحيم السيد احمد",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "السيد منصور احمد",
    "age": 42
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حسين جمعة حسين احمد",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طارق محمد عامر",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الكريم رمضان محمود حسانين",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد المنعم عبد النبي سعد",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عماد الدين احمد حامد",
    "age": 44
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عماد محمد محمد الصعيدي",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محسن ابراهيم عيد ابراهيم سلطان",
    "age": 31
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد السيد علي عوض",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد حسين محمد",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد الرازق جمعة عبد الرازق",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود رمضان نظير عبد الحميد",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود محمد رضا عبد الشافي",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي محمد مصطفي احمد",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "هيثم حميدة احمد محمد",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "وليد عبد المنعم عبد العزيز مغاوري",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ابراهيم رضا محمد عبد الحميد",
    "age": 14
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد يوسف سيد حسين",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ابراهيم سمير احمد محمد سعدون",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد صابر خلف احمد",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "خالد محمد السيد محمد الوكيل",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "غريب عبد العال السيد ابو زيد",
    "age": 40
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "رائد فتحي محمد عبد الفتاح",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ناصر محروس",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حسين محمد حسن حسين",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عثمان عبد الغني محمد",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد حسن علي",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسماعيل محمد محمود",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ايمن انور عبد العزيز عبد الجواد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طارق محمد محمد عبده جبر",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "يوسف فايز ارمانيوس ابراهيم",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسلام محمود عبد المعتمد عبد الناصر",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "صفوت محمد محمد سعيد",
    "age": 41
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ياسر سلامة سالم سويلم",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "فيصل سعد احمد سيد احمد",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود شحاته محمد شحاته",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد العليم عبد النبي سميع",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد محمود محمد عماد",
    "age": 53
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سعيد محمد متولي رمضان",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود عبد العزيز مدبولي",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي سعيد محمد محمد صالح",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "خيري رمضان علي عبد العليم",
    "age": 53
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علي نبيل عبد السميع احمد علي",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سيد فرج مسعود",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد هلال عبد الحفيظ بشير",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ابو بكر عبد الرحمن حسن محمد",
    "age": 43
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمود عبد الحكيم احمد",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسلام ابراهيم سيد فرج",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمود عبد الكريم احمد",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عمر فتحي نور بربري احمد",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود ابراهيم محمد خفاجة",
    "age": 31
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "بكري عبد الوهاب",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد سيد عبد الله مبروك",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حازم محمد احمد احمد",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ماهر سلامة نصار سلامة",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "هدير عادل سليمان السيد",
    "age": 13
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد البرعي الشيمي محمد",
    "age": 49
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ايمن ابو الفضل علي زكي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "امام كمال محمد عبد الله",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "خالد عطيه زيد السيد",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "رمضان شعبان عبد القوي",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "كريم احمد جميل محمود",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد العال احمد عبد الرحمن",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "فهمي فوزي احمد عباس المرشدي",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد سمير السيد امام",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اشرف نصحي عبده",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود رضا راضي محمد حسن",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ابراهيم احمد عبد السلام",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طارق مجدي مصطفي الياس",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي سيد احمد كامل",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسلام علي عبد الوهاب",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد فاروق حجازي",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي شرعي مصطفي",
    "age": 50
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عماد احمد",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ماجد محمود عبد النبي عاشور",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علي فرغلي ابو الغيط",
    "age": 61
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد شريف محمدي احمد منصور",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "بسام سيد صادق مصطفي علي",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبده ابراهيم محمد بدوي",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي جمال عبد اللاه",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مهاب علي حسن",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد نصر محمد نصر",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمود سعيد هدية",
    "age": 14
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "جلال محمد يونس علي",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "خالد محمد محمد السيد",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد سليمان توفيق دسوقي",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عمر عبد الحليم طلبة",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "يحيي عيد محمد عبد العال",
    "age": 45
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد مصطفي محمد مرسي",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد حسن احمد محمد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ياسر التابعي ابراهيم شعيب",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "اسلام عثمان",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الكريم عثمان",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حسن محمد حسن",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ممدوح عمر عبد ربه نجيب",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سمير كمال عطيه",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عثمان الخطيب",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد خليفة احمد خليفة",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ايمن رمضان عبد العزيز",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "بدر شعبان السيد عبد الجواد",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "شادي رمضان امين محمد",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ابراهيم علي صالح علي",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد محروس رشاد يوسف",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "شادي احمد مصطفي عبد الرؤوف",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ولاء الدين حسني محمد اسماعيل",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عماد حسين امين",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الرحمن كمال فتحي محمد ابو زيد",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد كمال محمد يوسف",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سامح محمود فتحي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد سمير رمضان",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "حسام محمد محمد",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد مهدي محمد",
    "age": 54
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد محمد فتحي محمد حسن",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سيد عويس عبد العليم حسن",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "فتحي عبد الغني محمد",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "منصور فتحي حميد محمد",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد زين العابدين سليمان محمد",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عبد الفتاح احمد علي محمد عبد الفتاح",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سعد ابراهيم عبد المطلب الطوخي",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمد محمد",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مصطفي عصام محمد السيد",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عمرو فتحي الفيومي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد العزيز مبارك",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سامي صلاح محمد محمد",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد علي عيد عبد المجيد",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد جنينة",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سيف الله مصطفي السيد موسي",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "زوجة السيد بسيوني",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "يونس عماد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "مبروك احمد عبد الفتاح بحر",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "سعيد محمد احمد الشيمي",
    "age": 52
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "زكية عبد القاصد محمد عليوة",
    "age": 61
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد صالح محمد صالح عثمان",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عصام عنتر احمد السيد",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علي ماهر علي",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "احمد عبد العاطي سيد",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "حسين سيد بخيت",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "حسين محمد المهدي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "شريف يحيي عتريس سليمان",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "عصام منصور سيد عبد اللطيف",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "ممدوح محمد علي السيد",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "هشام علي فكري",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "ثروت راوي زكي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "مهير خليل زكي خليل",
    "age": 40
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "عمرو محمد حامد علي",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "حماد فرغلي حماد",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "اسلام صالح محمد سعد احمد",
    "age": 15
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "حسين محمد حسين",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محمد امين محمد امين",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محمد سيد ابراهيم عبد اللطيف",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "ناصر فيصل علي السيد",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "حسام الدين احمد عبد الفتاح الجندي",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "يوسف انور عبد الرحمن مكاوي",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "مصطفي فهمي زايد فهمي",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "احمد سالمان تغيان قمصان",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "موسي صبري قطب",
    "age": 14
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "جمعة مصطفي كمال السيد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "رؤوف محمد مصطفي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "سمير محمد محمود خليل",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "طارق محمود بخاطرة خليفة",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "ربيع رمضان قاسم فرح",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "سعيد محمد احمد شيحة",
    "age": 70
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "مصفي احمد كامل",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "مصطفي محمد احمد ابو زيد",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "اسامة احمد محمد اسامة",
    "age": 44
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محمد شعبان رياض",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "مصطفي محمد احمد محمد",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد مصطفي ثابت",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "اشرف عبد الله حسن محمود",
    "age": 44
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "توفيق محمد توفيق",
    "age": 70
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حسن محمد حنفي محمود",
    "age": 31
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "خالد محمد عبد القادر عبد الجليل",
    "age": 45
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "سعد الشاطر محمد عبد الرحمن حسن",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "فوزي انور علي بدوي",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد حمدي محمود سيد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "اميرة صبري السيد شحاته",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد علي احمد محمود",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حسام فتحي محمد ابراهيم",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد خميس انور محمد حسانين",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد سمير ابراهيم حماد",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد مصطفي جمعة سليمان",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "نور علي نور الدين عبد العزيز",
    "age": 51
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "صابر فهمي ابو المعاطي عطيه",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "بلال درويش",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمود عصام",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حسام فريد رمضان",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "جلال عبد الونيس عبد الباسط",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "ياسين سيد خليل",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "سامح فوزي",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "وائل جمعة",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حسن نجم",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمود حلمي محمود رضوان",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "مصطفي محمود اسماعيل صديق",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد سالم محمود عبد الحميد",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد سعيد ابراهيم حماد",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد فوزي حداد علي",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد حسين ريحان مرسال",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "ايمن عادل حسين احمد",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "ابراهيم صبحي عبد الصمد",
    "age": 14
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "باسم خميس عبد الباسط",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "رامي جمال ابو زيد ابراهيم",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد ابراهيم درويش ابراهيم",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد عبد الرحيم محمد ابراهيم",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمود اسماعيل عبد الكريم",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد السيد محمد السقا",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد عبد اللطيف احمد عبد اللطيف",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "مصطفي عمر محمد احمد",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "اميرة سمير السيد دويدار",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حسين طه حسين محمود",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد سعيد ربيعي عبد القادر",
    "age": 43
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد عادل محمد محمد",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد هاشم علي صالح",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "هدي محمد السيد الطهطاوي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "ابراهيم محمد السيد الطهطاوي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد عادل احمد السيد",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "اسلام محمد محمد يونس",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حسن كمال حسن محمد علي",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حسن محمود احمد محمود حميد",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حمادة صبري السيد",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "صلاح الدين عبد الجليل عبد ربه عمر",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "اسلام محمد السيد عبد السلام",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد مجدي حسيني محمد",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "عبد الستار عبد الفتاح عبد الستار",
    "age": 41
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد بهاء الدين محمد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حجازي فوزي محمد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "كريم ابراهيم صابر مرسي",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد رمضان احمد عبده",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد عثمان عبد ربه محمود",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "شهاب الدين السيد محمود",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "اسلام سليمان",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "شريف صابر حميد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "وليد محمد كمال",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد سيد ابو النور يوسف",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد مصطفي عبده علي السيد",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "مصطفي ابراهيم مصطفي",
    "age": 31
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "السيد محمد السيد عبد الكريم",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "بشري محمد عبد اللطيف محمد",
    "age": 51
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد عبد الفتاح محمد عامر",
    "age": 40
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حمدي عبد العاطي عبد الحميد قاسم",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "شريف جميل صالح",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "كمال عادل كمال",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد حنفي السيد محمد احمد قاعود",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمود حسين احمد",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "عبده سعيد محمد الشويني",
    "age": 39
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد هاشم السيد",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "ابراهيم مصطفي ابراهيم",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد امير احمد محمود",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد سمير شحاته",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "عمرو السيد علي محمد الفاضل",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "كريم محمد عامر عبد العال",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "كريم محمد محمد الفقي",
    "age": 15
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد احمد محمد حسين",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد السيد عبد السلام",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمود محمد محمد عبد الكريم",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "صابرين محمد علي",
    "age": 41
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمود علي حجاب الشويحي",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "مؤمن علي محمد محمود",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد علي محمد محمود",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "نور محمد نور",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد شوقي فراج",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "حمدي عادل عبد المجيد قاسم",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد ابراهيم توفيق",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد عادل شوقي",
    "age": 16
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "عامر عبد السميع",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد عادل عبد القادر",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "مصطفي احمد حسن",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "الإسكندرية",
    "name": "السيد محمد رياض عبد الحكيم",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "مدحت سمير السيد محمد حسن",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "سيد عبد الحميد محمد حسن",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "محمد مجدي ماهر احمد بلال",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "هشام احمد حسن عبد الوهاب",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "عبد العزيز علي عبد العال",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "الضبع احمد محمد السيد احمد",
    "age": 45
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "محمود محمد محمود كعيب",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "فؤاد سليمان اسعد عبد الملك",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "سامح سيد فكري احمد",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "هاني محمود محمد محمد",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "عماد محمد احمد عثمان",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "احمد مهدي احمد احمد عيد",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "محمد محمود احمد علي",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "ناصر متولي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "محمد عبد السميع",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "سامح عبد الله",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "طلعت عبد السميع",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "اسامة منصور سعد شفيق",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "محمد ابراهيم بيومي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "حماد محمد سلامة",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "خالد سعيد شحاته",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "سامي بركات",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "محمد عاشور",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "كريم عبد الحميد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "هاني سلامة محمد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "اسلام محمد عبد المطلب",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "محمد عبد الله",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "احمد عبد الرحمن",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "كمال فارس محمد دسوقي",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "مصطفي شاكر عبد الفتاح",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "محمد عبد الرحمن عثمان",
    "age": 54
  },
  {
    "date": "28/01/2011",
    "loc": "الدقهلية",
    "name": "سامح محمد السيد ابو خلف",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "الدقهلية",
    "name": "محمد امين الباز علي يوسف",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الدقهلية",
    "name": "اسماء اسماعيل",
    "age": 11
  },
  {
    "date": "28/01/2011",
    "loc": "الدقهلية",
    "name": "خالد محمد حسن ابراهيم الدسوقي",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الغربية",
    "name": "احمد مدحت محمد السيد",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الغربية",
    "name": "السيد مرزوق محروس محمد المهدي",
    "age": 55
  },
  {
    "date": "28/01/2011",
    "loc": "الغربية",
    "name": "ايهاب محمدي عبد الله محمد",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "الغربية",
    "name": "عزام حميدو فاروق علي",
    "age": 15
  },
  {
    "date": "28/01/2011",
    "loc": "الغربية",
    "name": "سعيد محمد عبد الرحمن عطوة",
    "age": 43
  },
  {
    "date": "28/01/2011",
    "loc": "الغربية",
    "name": "ناجي امين علي الوكيل",
    "age": 50
  },
  {
    "date": "28/01/2011",
    "loc": "الغربية",
    "name": "محمد عبد المنعم رمضان",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الغربية",
    "name": "احمد عبد الحميد كامل عبد الحميد",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "كفر الشيخ",
    "name": "اسماعيل محمد اسماعيل النواصرة",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "كفر الشيخ",
    "name": "سليمان بسيوني عبد اللطيف",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "كفر الشيخ",
    "name": "فرج ابراهيم علي",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "البحيرة",
    "name": "بهاء الدين زغلول الجرواني",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "البحيرة",
    "name": "محمد سامي عبد المنعم السيد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "البحيرة",
    "name": "محمد ايهاب محمد النجار",
    "age": 9
  },
  {
    "date": "28/01/2011",
    "loc": "البحيرة",
    "name": "اسلام محمد عيد السمديسي",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "بورسعيد",
    "name": "محمد محمود التميمي",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "بورسعيد",
    "name": "محمد راشد درويش محمد",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "بورسعيد",
    "name": "عبد الله محمد احمد صقر",
    "age": 60
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "سيد محمد محمد عبد الله",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "محمد ابراهيم السيد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "عطيه سيد مصطفي عطيه",
    "age": 46
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "ربيع محمد مصيلحي شريف",
    "age": 47
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "محمد علي زكريا",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "وليد مصطفي السيد احمد منسي",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "ايمن علي احمد",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "محمود يحيي زكريا الدمرداش",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "مسلم سليم سلامة",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "سيد محمد عليش",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الإسماعيلية",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "احمد علي احمد",
    "age": 39
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "اسلام علي السيد محمد الجنيدي",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "اشرف نور الدين محمد عبد الرازق",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "عادل عبد الحكيم احمد عبد الفتاح",
    "age": 19
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "فايز فهيم السيد زقزوق",
    "age": 53
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "فرج عبد الفتاح عوض عبد الرحمن",
    "age": 44
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "محمد احمد محمد يوسف",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "عبد الرحمن نبيل احمد",
    "age": 12
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "محمد محروس انور محمد",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "عبد الرحمن صبحي عبد الغني",
    "age": 17
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "مصطفي جمال ورداني رمضان",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "مصطفي عبد الله عبد الوهاب مصطفي",
    "age": 50
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "محمد شعبان بشير اسماعيل",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "اسلام متولي محمد متولي",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "احمد محمد احمد فرغلي",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "سمير عبد الله عبد الوهاب",
    "age": 52
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "سيد زكي محمد خليل",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "شريف السيد رضوان",
    "age": 31
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "علاء عبد المحسن سعد عبده",
    "age": 45
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "محمود احمد محمود",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "محمود سعودي خضري",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "مصطفي محمد الورداني رمضان",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "احمد مجدي حسن",
    "age": 13
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "عادل زكريا",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "محسن رجب محمد",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "محمد فرج",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "السويس",
    "name": "محسن صابر",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "مصطفي احمد علي احمد",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "ممدوح خلف الله عزيز",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "ياسر كمال تمام ابراهيم",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "بني سويف",
    "name": "محمود صالح حسين",
    "age": 48
  },
  {
    "date": "28/01/2011",
    "loc": "أسيوط",
    "name": "مدحت مختار محمد احمد",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "سوهاج",
    "name": "سالي مجدي زهران",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "شمال سيناء",
    "name": "احمد سالم عيسي محمد سلمي - بلال سالم",
    "age": 10
  },
  {
    "date": "28/01/2011",
    "loc": "شمال سيناء",
    "name": "احمد سالم عبد الشهيد",
    "age": 10
  },
  {
    "date": "28/01/2011",
    "loc": "شمال سيناء",
    "name": "محمد خالد نصار سالمان",
    "age": 11
  },
  {
    "date": "28/01/2011",
    "loc": "شمال سيناء",
    "name": "نياز سلمي سلامة",
    "age": 40
  },
  {
    "date": "28/01/2011",
    "loc": "غير محدد",
    "name": "عبد الله محمد عشماوي",
    "age": 10
  },
  {
    "date": "28/01/2011",
    "loc": "بني سويف",
    "name": "شريف حسام الدين محمد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "شمال سيناء",
    "name": "باسم فوزي مويس",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "شمال سيناء",
    "name": "خالد عبد الله عبد المنعم",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "احمد سيد سيد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "امبابي يحيي امبابي",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "بكر سيد محمد عبد الرحمن",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "طارق فاروق محمد",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "علي عارف محمد الطنطاوي",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "عمرو قرني رمضان عبد التواب",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "محمد امين عبد اللطيف ابراهيم",
    "age": 36
  },
  {
    "date": "28/01/2011",
    "loc": "القاهرة",
    "name": "ياسر فتحي محمد",
    "age": 42
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محمد عباس حمزة البطران",
    "age": 55
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "ابراهيم محمد عبد الحميد",
    "age": 40
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "حسين سلامة مسلم",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "شريف جمال ابراهيم",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "شريف محمد بغدادي",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "عبد العزيز محمد زكي وهدان",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "عبد الله حسن طه",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "فتحي فولي محمد",
    "age": 43
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محسن سيد محمد ابراهيم",
    "age": 22
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محمد طرهوني سليمان",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محمد عيد حسن علي شحاته",
    "age": 26
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محمد مصطفي عبد العزيز",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "نصر نصر عبد الحميد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "نيازي الدمرداش الدمرداش النشار",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "هاني السيد محمد ابو عجوة",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "سيد حسين عبد المنعم",
    "age": 32
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "صابر فاروق السيد",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محمد عباس حسن",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "عادل محمود عبد السيد",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "محمد اسماعيل محمد",
    "age": 34
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "امين احمد سعيد",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "احمد محمد ابراهيم يوسف",
    "age": 39
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "احمد ابو سريع احمد",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "مدحت فاروق رمضان",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "احمد مجدي مرسي غنيم",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "الجيزة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "علي محمد احمد",
    "age": 49
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "رضا عاشور محمود ابراهيم",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "القليوبية",
    "name": "احمد جابر احمد عاشور",
    "age": 0
  },
  {
    "date": "28/01/2011",
    "loc": "المنوفية",
    "name": "سامح محمد محمد جلال",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "المنوفية",
    "name": "احمد امل محمد جابر",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "البحيرة",
    "name": "الطبلاوي سلامة رزق المرسي",
    "age": 44
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "احمد فتحي عبد التواب",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "ابراهيم رشاد عبد المنعم",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "احمد ابراهيم حسين",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "احمد طوسون زكي",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "احمد علي عبد الغني",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "احمد محمد فاروق",
    "age": 58
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "امير احمد سعيد",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "تامر توفيق تامر سعد",
    "age": 28
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "توفيق فكري علي",
    "age": 59
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "جمال فرج السيد عبد الغني",
    "age": 42
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "حازم عادل سعيد احمد",
    "age": 38
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "حامد ابراهيم محمد هلال",
    "age": 58
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "خالد علي محمود علي",
    "age": 47
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "رضا ابراهيم الدسوقي",
    "age": 45
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "سعيد محمد رياض",
    "age": 43
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "سيد حسن سيد احمد عتريس",
    "age": 30
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "سيد سعد عبد الله",
    "age": 61
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "شريف يوسف سعيد",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "شعبان عزيز احمد",
    "age": 40
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "عاطف محمود عبد الباقي",
    "age": 50
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "عبد الغني ابراهيم احمد",
    "age": 25
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "عزت السيد علي حسن",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "عمر شمس الدين",
    "age": 33
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "كريم نمر سليمان",
    "age": 35
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "كيلاني صالح مفتاح",
    "age": 20
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "متولي ابراهيم احمد",
    "age": 55
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد احمد كامل",
    "age": 21
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد اشرف حسن",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد بدر الدين السيد اسماعيل",
    "age": 61
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد جمال محمد",
    "age": 24
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد حسن فكري",
    "age": 37
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد رمضان صادق",
    "age": 23
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد سعد محمد حماد",
    "age": 48
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد سعيد مصطفي",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد طلعت شاهين",
    "age": 42
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد عبد الجواد محمد",
    "age": 27
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد عطيه ابراهيم البنا",
    "age": 29
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمد غريب حسان",
    "age": 52
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "محمود محمد محمد مصطفي",
    "age": 42
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "مختار محمد محروس",
    "age": 18
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "هاني فتحي عوض حسن",
    "age": 42
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "هاني مصطفي زكي",
    "age": 37
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "وائل احمد سيد خضير",
    "age": 31
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "يحيي بدر عباس",
    "age": 45
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "يحيي حسين عبد المنعم",
    "age": 37
  },
  {
    "date": "28/01/2011",
    "loc": "الفيوم",
    "name": "يوسف رسلان السيد",
    "age": 29
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "محمد السعيد عز الدين عبد الجواد ياسين",
    "age": 25
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "صبحي بدوي السيد علي",
    "age": 52
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "حسني حمدان حسن عبد الوهاب",
    "age": 25
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "محمد البدري زكي بكر",
    "age": 30
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "خالد محمد فهمي حجازي علي",
    "age": 23
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "احمد ابو بكر العوضي محمود سليمان",
    "age": 32
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمد سيد محمد اسماعيل",
    "age": 18
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "محمد امين محمود مرسي",
    "age": 34
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "محمد عبد الوهاب بسيوني شلتوت",
    "age": 34
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "اسماعيل محمد ابو الدهب",
    "age": 0
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "اسلام محمد عبد القادر بكير",
    "age": 21
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمد محمد محمود بخيت",
    "age": 38
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمد حسين نصر",
    "age": 31
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "عبد العظيم فتحي عبد العظيم حارث",
    "age": 43
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "سعيد محمد السيد عبد الحي",
    "age": 25
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "احمد ابراهيم علي محمد",
    "age": 27
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "احمد احمد عبد العليم احمد حمزة",
    "age": 47
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "محمد احمد محمد ابراهيم",
    "age": 30
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "ياسر حسني عبد الله",
    "age": 27
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "نجاة جوجياف Najat Gojayev",
    "age": 20
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "اسلام مصطفي",
    "age": 26
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "شادي جاد علي احمد",
    "age": 17
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "خالد محمد فتحي",
    "age": 0
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "محمد شحات عبد العال حسين",
    "age": 18
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "محمد صلاح صادق محمد",
    "age": 26
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "لطفي عزام لطفي عبد اللطيف",
    "age": 29
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "ماهر محمد عطيه عليوة",
    "age": 25
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "محمد نصر عبد العظيم محمد",
    "age": 29
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "ايهاب محمد احمد نصار",
    "age": 26
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "محمد شعبان محمد عبد المجيد",
    "age": 17
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "محمد سيد ربيع",
    "age": 24
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "علي رمضان علي احمد",
    "age": 19
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "حسانين خلف الله حسان",
    "age": 23
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "امل حمدي جمال",
    "age": 25
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد عامر محمود مصطفي",
    "age": 20
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "عصام محمد محمد خلف",
    "age": 38
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "ثروت سيد جلال منصور",
    "age": 21
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد ابراهيم الدسوقي مصطفي الخولي",
    "age": 51
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "عادل يوسف حسين ابراهيم",
    "age": 52
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "اسلام رفعت محمود محمود رسلان",
    "age": 20
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "محمود رمضان محمد محمد",
    "age": 23
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "منصور حامد محمد",
    "age": 18
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "مجدي احمد محمود محمود رفاعي",
    "age": 30
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "طه مصطفي محمد نجم",
    "age": 45
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "عبده عبد العلي حسين",
    "age": 45
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "عنتر محمود محمد",
    "age": 30
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "كريم محمد علي البنا",
    "age": 18
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "احمد السيد محمد عبد الحليم",
    "age": 16
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "ممدوح جابر عبده صديق",
    "age": 27
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "محمد صابر السيد حمادة",
    "age": 35
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "ياسر احمد فتح الباب",
    "age": 21
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "محمود صابر محمد احمد",
    "age": 0
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "محمد عبد المنعم محمد حسانين",
    "age": 20
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "محمد عبد اللطيف محمد خفاجي",
    "age": 27
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "وحيد احمد حسن عبد الواحد",
    "age": 23
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "حسن محمد سالم السيد",
    "age": 34
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "عمر محمد حسن احمد",
    "age": 28
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "محمود فتحي محمود جاد الله",
    "age": 24
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "ماهر حسن منصور حسن اللبان",
    "age": 30
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "محمد احمد محمود الشربيني - الزيني",
    "age": 26
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "صدام عمار عبد الغني عمار",
    "age": 0
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "محمود عيد ابراهيم ابراهيم غانم",
    "age": 20
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "محمد موسي كامل ابراهيم",
    "age": 22
  },
  {
    "date": "29/01/2011",
    "loc": "القليوبية",
    "name": "احمد عيد جمعة عيد",
    "age": 34
  },
  {
    "date": "29/01/2011",
    "loc": "الشرقية",
    "name": "احمد خليل محمد محمد",
    "age": 15
  },
  {
    "date": "29/01/2011",
    "loc": "الشرقية",
    "name": "عبد الله محمد محمد علي عراقي",
    "age": 16
  },
  {
    "date": "29/01/2011",
    "loc": "الشرقية",
    "name": "محمد محمود منشاوي احمد",
    "age": 26
  },
  {
    "date": "29/01/2011",
    "loc": "الشرقية",
    "name": "شريف قرني عبد العظيم",
    "age": 34
  },
  {
    "date": "29/01/2011",
    "loc": "الدقهلية",
    "name": "هشام مصطفي السيد محمد البلاسي",
    "age": 14
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "ابراهيم عبد المنعم مرسي شبانة",
    "age": 49
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "احمد عوض السيد مصطفي محمود",
    "age": 17
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "جمال مرتضي سعيد",
    "age": 52
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "محمد فوزي عاشور احمد",
    "age": 13
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "احمد كمال انور عبد الله",
    "age": 19
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "امين محمد امين رمضان",
    "age": 19
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "سيد احمد مصطفي محمود عبد المعبود",
    "age": 55
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "مرسي ابراهيم سيد احمد مرسي",
    "age": 54
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "سامح سمير عاشور حمزة",
    "age": 36
  },
  {
    "date": "29/01/2011",
    "loc": "الغربية",
    "name": "كريم رافت عبد ربه جاد",
    "age": 0
  },
  {
    "date": "29/01/2011",
    "loc": "البحيرة",
    "name": "حسن محمد حسن شهاوي",
    "age": 35
  },
  {
    "date": "29/01/2011",
    "loc": "البحيرة",
    "name": "طارق عبد ربه عبد العزيز ابو الخير",
    "age": 28
  },
  {
    "date": "29/01/2011",
    "loc": "البحيرة",
    "name": "عبد العزيز السيد محمد حسن",
    "age": 37
  },
  {
    "date": "29/01/2011",
    "loc": "البحيرة",
    "name": "صلاح احمد محمد ادم",
    "age": 30
  },
  {
    "date": "29/01/2011",
    "loc": "البحيرة",
    "name": "خلود عبد العليم",
    "age": 0
  },
  {
    "date": "29/01/2011",
    "loc": "كفر الشيخ",
    "name": "احمد رزق رمضان",
    "age": 0
  },
  {
    "date": "29/01/2011",
    "loc": "دمياط",
    "name": "جلال احمد جمعة عبد الكريم",
    "age": 24
  },
  {
    "date": "29/01/2011",
    "loc": "دمياط",
    "name": "خالد علي احمد يوسف",
    "age": 20
  },
  {
    "date": "29/01/2011",
    "loc": "دمياط",
    "name": "احمد اللاوندي",
    "age": 24
  },
  {
    "date": "29/01/2011",
    "loc": "بورسعيد",
    "name": "زكريا احمد توفيق",
    "age": 88
  },
  {
    "date": "29/01/2011",
    "loc": "بورسعيد",
    "name": "مجدي عوض علي الرازق",
    "age": 52
  },
  {
    "date": "29/01/2011",
    "loc": "بورسعيد",
    "name": "محمد ياسين اسماعيل",
    "age": 30
  },
  {
    "date": "29/01/2011",
    "loc": "بورسعيد",
    "name": "محمود جمال عبد الرحمن",
    "age": 17
  },
  {
    "date": "29/01/2011",
    "loc": "الإسماعيلية",
    "name": "احمد مرعي قناوي محمد",
    "age": 29
  },
  {
    "date": "29/01/2011",
    "loc": "السويس",
    "name": "مصطفي سعيد عبد العظيم محمد",
    "age": 19
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "احمد حسن احمد هريدي",
    "age": 23
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "احمد سعد مصطفي علي",
    "age": 28
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "احمد محمود محمد سعيد",
    "age": 21
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "اشرف سالم علي منصور",
    "age": 44
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "اشرف فريد ياسين عبد السميع",
    "age": 33
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "حاتم سعيد حسين محمد",
    "age": 31
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "رامي سيد حمزة منصور",
    "age": 30
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "عماد علي محمد علي الحداد",
    "age": 31
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "مصطفي سيد محمد علي الحداد",
    "age": 24
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "مصطفي محمد حسن",
    "age": 22
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "مينا اسطانوس نصر الله فرنسيس",
    "age": 25
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "وليد حمدي علي ابو طالب",
    "age": 20
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "محمد انور سالم احمد",
    "age": 24
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "جابر احمد عبد الباقي",
    "age": 23
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "عماد عبد الخالق بكر سيد",
    "age": 32
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "حمادة محمد احمد محمد",
    "age": 51
  },
  {
    "date": "29/01/2011",
    "loc": "بني سويف",
    "name": "احمد محمد غريب",
    "age": 0
  },
  {
    "date": "29/01/2011",
    "loc": "شمال سيناء",
    "name": "عبد الرحمن مصطفي عيد سليمان",
    "age": 21
  },
  {
    "date": "29/01/2011",
    "loc": "شمال سيناء",
    "name": "هشام عبد الحميد احمد حبشي",
    "age": 18
  },
  {
    "date": "29/01/2011",
    "loc": "القاهرة",
    "name": "سامية جمال الدين حسن",
    "age": 0
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "محمد مجدي محمد امام",
    "age": 23
  },
  {
    "date": "29/01/2011",
    "loc": "الجيزة",
    "name": "مينا نبيل هلال جبرة",
    "age": 22
  },
  {
    "date": "29/01/2011",
    "loc": "الإسكندرية",
    "name": "اسلام سيف النصر سعد",
    "age": 29
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "اشرف لطفي محمود",
    "age": 35
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "كمال عبد العال السيد درويش",
    "age": 52
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "مدحت حشمت محفوظ",
    "age": 28
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "هاني علي حسن",
    "age": 28
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "السيد ابراهيم محمد شحاته",
    "age": 0
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "3031/01/2011",
    "loc": "القاهرة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "30/01/2011",
    "loc": "القاهرة",
    "name": "احمد مهاب محمد فؤاد",
    "age": 29
  },
  {
    "date": "30/01/2011",
    "loc": "القاهرة",
    "name": "رضا كمال محمد محمود القاضي",
    "age": 25
  },
  {
    "date": "30/01/2011",
    "loc": "القاهرة",
    "name": "شريف حماد",
    "age": 0
  },
  {
    "date": "30/01/2011",
    "loc": "القاهرة",
    "name": "رحمة محسن احمد خضير",
    "age": 22
  },
  {
    "date": "30/01/2011",
    "loc": "القاهرة",
    "name": "احمد الفكهاني",
    "age": 40
  },
  {
    "date": "30/01/2011",
    "loc": "القاهرة",
    "name": "سيد مكاوي",
    "age": 39
  },
  {
    "date": "30/01/2011",
    "loc": "القاهرة",
    "name": "احمد محمد عبد الرحمن",
    "age": 69
  },
  {
    "date": "30/01/2011",
    "loc": "القاهرة",
    "name": "محمد السيد محمد الهادي سليمان",
    "age": 35
  },
  {
    "date": "30/01/2011",
    "loc": "الجيزة",
    "name": "حسن محمد عبد الفتاح حسن",
    "age": 9
  },
  {
    "date": "30/01/2011",
    "loc": "الجيزة",
    "name": "كريم رمضان فتحي علي",
    "age": 24
  },
  {
    "date": "30/01/2011",
    "loc": "الإسكندرية",
    "name": "عبد المنعم محمد صالح محمدين",
    "age": 28
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "طارق اسامة احمد عبد المنعم عثمان نور",
    "age": 46
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "عمرو محمد ابو الريس",
    "age": 18
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "محسن زكي ابراهيم دياب",
    "age": 52
  },
  {
    "date": "30/01/2011",
    "loc": "الدقهلية",
    "name": "احمد احمد شحاته عيد",
    "age": 57
  },
  {
    "date": "30/01/2011",
    "loc": "الدقهلية",
    "name": "عبد الرحمن محمد علي عكاشة",
    "age": 14
  },
  {
    "date": "30/01/2011",
    "loc": "الدقهلية",
    "name": "محمد جمال احمد ابراهيم سليم",
    "age": 28
  },
  {
    "date": "30/01/2011",
    "loc": "الغربية",
    "name": "محمد علي عكاشة البلاوي",
    "age": 16
  },
  {
    "date": "30/01/2011",
    "loc": "الشرقية",
    "name": "السيد محمد عبد الهادي",
    "age": 24
  },
  {
    "date": "30/01/2011",
    "loc": "الشرقية",
    "name": "عبد الحميد محمد عبد الحميد",
    "age": 25
  },
  {
    "date": "30/01/2011",
    "loc": "الشرقية",
    "name": "محمد سامي عطيه قطب الديب",
    "age": 18
  },
  {
    "date": "30/01/2011",
    "loc": "البحيرة",
    "name": "محمد كامل عبد الستار نصار",
    "age": 0
  },
  {
    "date": "30/01/2011",
    "loc": "البحيرة",
    "name": "مكرم شلبي ساويرس",
    "age": 48
  },
  {
    "date": "30/01/2011",
    "loc": "بورسعيد",
    "name": "نبيل غريب ابو العلا",
    "age": 63
  },
  {
    "date": "30/01/2011",
    "loc": "بورسعيد",
    "name": "حسن رضوان محمد",
    "age": 30
  },
  {
    "date": "30/01/2011",
    "loc": "بورسعيد",
    "name": "عبد الناصر السعيد عبد النبي",
    "age": 32
  },
  {
    "date": "30/01/2011",
    "loc": "بورسعيد",
    "name": "محمد علي محمود شطا",
    "age": 23
  },
  {
    "date": "30/01/2011",
    "loc": "بورسعيد",
    "name": "محمد يوسف الحريري",
    "age": 70
  },
  {
    "date": "30/01/2011",
    "loc": "السويس",
    "name": "عبد العزيز ماهر محمد فكري",
    "age": 39
  },
  {
    "date": "30/01/2011",
    "loc": "الفيوم",
    "name": "محمد عطيه شاكر عبد الجواد",
    "age": 41
  },
  {
    "date": "30/01/2011",
    "loc": "بني سويف",
    "name": "مبروكة عبد العال محمد",
    "age": 26
  },
  {
    "date": "30/01/2011",
    "loc": "بني سويف",
    "name": "محمد صادق معوض ابراهيم",
    "age": 38
  },
  {
    "date": "30/01/2011",
    "loc": "الجيزة",
    "name": "علي هاشم سالم يوسف",
    "age": 37
  },
  {
    "date": "30/01/2011",
    "loc": "الدقهلية",
    "name": "جمال محمد جمال",
    "age": 23
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "ابراهيم محمد سالم احمد",
    "age": 0
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "ايمن جميل سيد احمد",
    "age": 28
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "جمال سمير امين",
    "age": 34
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "سيد محمد علوان",
    "age": 0
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "طارق مجدي وفيق",
    "age": 0
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "محمد حسن محمد",
    "age": 0
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "محمد دياب علي",
    "age": 0
  },
  {
    "date": "30/01/2011",
    "loc": "القليوبية",
    "name": "مصطفي محمد عبد الرحيم",
    "age": 0
  },
  {
    "date": "31/01/2011",
    "loc": "الجيزة",
    "name": "احمد محمود محمد حلاوة",
    "age": 21
  },
  {
    "date": "31/01/2011",
    "loc": "الجيزة",
    "name": "عبد العزيز علي احمد",
    "age": 49
  },
  {
    "date": "31/01/2011",
    "loc": "الجيزة",
    "name": "محمد محمد عبد اللطيف",
    "age": 25
  },
  {
    "date": "31/01/2011",
    "loc": "الجيزة",
    "name": "مرزوق محمد عطيه",
    "age": 36
  },
  {
    "date": "31/01/2011",
    "loc": "الإسكندرية",
    "name": "محمود نصر محمد احمد",
    "age": 26
  },
  {
    "date": "31/01/2011",
    "loc": "الإسكندرية",
    "name": "حسام حافظ حلمي عبد الحكيم",
    "age": 21
  },
  {
    "date": "31/01/2011",
    "loc": "القليوبية",
    "name": "عمرو محمود ابو الرين مراد",
    "age": 18
  },
  {
    "date": "31/01/2011",
    "loc": "القليوبية",
    "name": "محمد فتحي محمد بركة",
    "age": 33
  },
  {
    "date": "31/01/2011",
    "loc": "الغربية",
    "name": "رمضان عبد الحميد علي غانم",
    "age": 55
  },
  {
    "date": "31/01/2011",
    "loc": "الشرقية",
    "name": "عمرو مصطفي محمد علي",
    "age": 25
  },
  {
    "date": "31/01/2011",
    "loc": "المنوفية",
    "name": "حنان رزق عبده النجار",
    "age": 14
  },
  {
    "date": "31/01/2011",
    "loc": "الإسماعيلية",
    "name": "منة الله محمد عيد عبد الرحمن",
    "age": 11
  },
  {
    "date": "31/01/2011",
    "loc": "أسيوط",
    "name": "محمود احمد حسن",
    "age": 17
  },
  {
    "date": "31/01/2011",
    "loc": "غير محدد",
    "name": "كريستين سيلا",
    "age": 21
  },
  {
    "date": "31/01/2011",
    "loc": "الجيزة",
    "name": "احمد محمد مسعد محمد",
    "age": 22
  },
  {
    "date": "31/01/2011",
    "loc": "البحيرة",
    "name": "خالد يوسف يوسف",
    "age": 22
  },
  {
    "date": "31/01/2011",
    "loc": "البحيرة",
    "name": "محمد محمود شوقي",
    "age": 29
  },
  {
    "date": "31/01/2011",
    "loc": "البحيرة",
    "name": "محمد يحيي محمد حسن",
    "age": 28
  },
  {
    "date": "31/01/2011",
    "loc": "البحيرة",
    "name": "ممدوح سند محمد متولي",
    "age": 54
  },
  {
    "date": "31/01/2011",
    "loc": "البحيرة",
    "name": "محمد عبد الله امبابي اسماعيل",
    "age": 21
  },
  {
    "date": "31/01/2011",
    "loc": "الجيزة",
    "name": "عزت كمال محمد",
    "age": 24
  },
  {
    "date": "31/01/2011",
    "loc": "المنوفية",
    "name": "محمد جلال عبد الدايم البهنسي",
    "age": 23
  },
  {
    "date": "31/01/2011",
    "loc": "المنوفية",
    "name": "وائل سعيد توفيق ابو سالم",
    "age": 26
  },
  {
    "date": "31/01/2011",
    "loc": "قنا",
    "name": "احمد حسين محمد حسين",
    "age": 37
  },
  {
    "date": "31/01/2011",
    "loc": "قنا",
    "name": "احمد محمد عبد الله محمود",
    "age": 27
  },
  {
    "date": "31/01/2011",
    "loc": "قنا",
    "name": "حازم شرقاوي احمد علي",
    "age": 27
  },
  {
    "date": "31/01/2011",
    "loc": "قنا",
    "name": "حمادة حامد احمد دياب",
    "age": 0
  },
  {
    "date": "31/01/2011",
    "loc": "قنا",
    "name": "فيصل محمود سيد ضيف الله",
    "age": 29
  },
  {
    "date": "31/01/2011",
    "loc": "قنا",
    "name": "محمد محمد الهنداوي محمود",
    "age": 32
  },
  {
    "date": "31/01/2011",
    "loc": "قنا",
    "name": "ناصر احمد اسماعيل مبارك",
    "age": 27
  },
  {
    "date": "31/01/2011",
    "loc": "قنا",
    "name": "عمر حسن احمد حسين",
    "age": 26
  },
  {
    "date": "1/2/2011",
    "loc": "القاهرة",
    "name": "شريف غيث مصطفي",
    "age": 29
  },
  {
    "date": "1/2/2011",
    "loc": "الإسكندرية",
    "name": "حسانين ابراهيم حسانين",
    "age": 37
  },
  {
    "date": "1/2/2011",
    "loc": "الإسكندرية",
    "name": "الصافي جمعة حسن علي",
    "age": 21
  },
  {
    "date": "1/2/2011",
    "loc": "الإسكندرية",
    "name": "ابراهيم محمد عبد الستار ماضي",
    "age": 22
  },
  {
    "date": "1/2/2011",
    "loc": "الإسكندرية",
    "name": "احمد ابراهيم احمد محمد",
    "age": 19
  },
  {
    "date": "1/2/2011",
    "loc": "الإسكندرية",
    "name": "احمد ابراهيم محمد احمد",
    "age": 19
  },
  {
    "date": "1/2/2011",
    "loc": "الإسماعيلية",
    "name": "احمد عبد الفتاح حجاج",
    "age": 0
  },
  {
    "date": "1/2/2011",
    "loc": "الجيزة",
    "name": "احمد شبورة",
    "age": 0
  },
  {
    "date": "1/2/2011",
    "loc": "الإسكندرية",
    "name": "اسامة سعيد علي عبد الرحمن",
    "age": 0
  },
  {
    "date": "1/2/2011",
    "loc": "المنوفية",
    "name": "عبد الحميد سعيد عبد الحميد",
    "age": 37
  },
  {
    "date": "1/2/2011",
    "loc": "البحيرة",
    "name": "علي ربيع علي عبد الرحمن",
    "age": 28
  },
  {
    "date": "2/2/2011",
    "loc": "الجيزة",
    "name": "رشا احمد جنيدي",
    "age": 26
  },
  {
    "date": "2/2/2011",
    "loc": "الدقهلية",
    "name": "مروان محمد خليفة نصر",
    "age": 47
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "سالم عبد الونيس فضل الله",
    "age": 25
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "عارف عبد المنعم ابو عجيلة",
    "age": 42
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "احمد محمود حامد ابراهيم بخيت",
    "age": 22
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "احمد انور سالم احمد",
    "age": 23
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "محمود ماهر",
    "age": 0
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "عمرو محمد غريب محمد",
    "age": 25
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "يحيي زكريا محمد الجزار",
    "age": 23
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "احمد سعد احمد محمد",
    "age": 22
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "امير مجدي عبده رفاعي",
    "age": 24
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "طه محمد كامل محمود",
    "age": 57
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "عبد الكريم احمد رجب حاتم",
    "age": 23
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "محمد فريد محمود انور حمدان",
    "age": 32
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "ناصر الدين السيد عويس",
    "age": 33
  },
  {
    "date": "2/2/2011",
    "loc": "القاهرة",
    "name": "عمرو العيسوي عباس العيسوي",
    "age": 26
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "احمد جمعة عبد الحليم حسين",
    "age": 27
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "اسلام عطيه محمد صالح",
    "age": 27
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "بهاء ابراهيم حسين بسيوني",
    "age": 21
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "رامي حمدي عبد الظاهر احمد",
    "age": 18
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "عزت رجب عزت سلامة",
    "age": 26
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "عيد حسن عيسي عيد",
    "age": 28
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "فتحي رزق يونس الصباغ",
    "age": 26
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "محمد خميس علي العبد",
    "age": 27
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "محمد شلبي كامل حمزة",
    "age": 22
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "محمد عبد الوهاب عبد اللطيف",
    "age": 18
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "محمود عبد الظاهر طوخي عبد الله",
    "age": 23
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "مدحت يحيي عبد المقصود",
    "age": 29
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "محمد عادل عبد اللطيف",
    "age": 26
  },
  {
    "date": "2/2/2011",
    "loc": "البحيرة",
    "name": "محسن جمال يوسف سليمان",
    "age": 28
  },
  {
    "date": "2/2/2011",
    "loc": "المنوفية",
    "name": "محمد يوسف محمد يوسف",
    "age": 53
  },
  {
    "date": "3/2/2011",
    "loc": "القاهرة",
    "name": "محمد احمد جمال الدين محمد نمر",
    "age": 32
  },
  {
    "date": "3/2/2011",
    "loc": "القاهرة",
    "name": "وائل سعد سلامة خضر",
    "age": 27
  },
  {
    "date": "3/2/2011",
    "loc": "القاهرة",
    "name": "سامح علي جمال علي محمود",
    "age": 24
  },
  {
    "date": "3/2/2011",
    "loc": "القاهرة",
    "name": "علي حسن علي زهران",
    "age": 32
  },
  {
    "date": "3/2/2011",
    "loc": "الإسكندرية",
    "name": "اسلام رشاد احمد حسن",
    "age": 23
  },
  {
    "date": "3/2/2011",
    "loc": "شمال سيناء",
    "name": "السباعي عبد المحسن السباعي",
    "age": 0
  },
  {
    "date": "3/2/2011",
    "loc": "القاهرة",
    "name": "محمد بدوي محمد",
    "age": 35
  },
  {
    "date": "3/2/2011",
    "loc": "المنوفية",
    "name": "سلامة محمد عبد الفتاح",
    "age": 35
  },
  {
    "date": "3/2/2011",
    "loc": "المنوفية",
    "name": "علي محمد محمد عبد القادر",
    "age": 46
  },
  {
    "date": "3/2/2011",
    "loc": "المنوفية",
    "name": "كرم فتحي صالح عبد الفتاح",
    "age": 30
  },
  {
    "date": "3/2/2011",
    "loc": "المنوفية",
    "name": "ماهر شحات معوض خطاب",
    "age": 25
  },
  {
    "date": "3/2/2011",
    "loc": "المنوفية",
    "name": "محمد صلاح نوبي محمد",
    "age": 24
  },
  {
    "date": "3/2/2011",
    "loc": "المنوفية",
    "name": "ولاء سعيد عبد الفتاح القطان",
    "age": 30
  },
  {
    "date": "3/2/2011",
    "loc": "الفيوم",
    "name": "محمد حسن ذكري",
    "age": 27
  },
  {
    "date": "3/2/2011",
    "loc": "الفيوم",
    "name": "نادي جمال محمد",
    "age": 25
  },
  {
    "date": "4/2/2011",
    "loc": "الشرقية",
    "name": "عبد الله محمد عبد الله حسني بدوي",
    "age": 7
  },
  {
    "date": "4/2/2011",
    "loc": "البحيرة",
    "name": "احمد علي عمران",
    "age": 28
  },
  {
    "date": "4/2/2011",
    "loc": "البحيرة",
    "name": "احمد عبد القادر احمد حسب الله",
    "age": 23
  },
  {
    "date": "4/2/2011",
    "loc": "المنوفية",
    "name": "محمد ايمن رمضان جميل",
    "age": 19
  },
  {
    "date": "4/2/2011",
    "loc": "المنوفية",
    "name": "عبد العزيز شريف النعاماني",
    "age": 19
  },
  {
    "date": "5/2/2011",
    "loc": "الإسكندرية",
    "name": "ابراهيم محمد عبد المجيد عبد السلام",
    "age": 32
  },
  {
    "date": "5/2/2011",
    "loc": "القليوبية",
    "name": "جميل ابو صبيح",
    "age": 32
  },
  {
    "date": "5/2/2011",
    "loc": "المنوفية",
    "name": "احمد محمود احمد محمد",
    "age": 22
  },
  {
    "date": "5/2/2011",
    "loc": "المنوفية",
    "name": "محمود ابراهيم سالم ابراهيم",
    "age": 40
  },
  {
    "date": "5/2/2011",
    "loc": "المنوفية",
    "name": "هاني جمال هلال علي",
    "age": 26
  },
  {
    "date": "6/2/2011",
    "loc": "القاهرة",
    "name": "شيماء فؤاد حسين",
    "age": 26
  },
  {
    "date": "7/2/2011",
    "loc": "القاهرة",
    "name": "قتيل شرطة",
    "age": 0
  },
  {
    "date": "7/2/2011",
    "loc": "بورسعيد",
    "name": "علاء عاطف عثمان المسارع",
    "age": 25
  },
  {
    "date": "7/2/2011",
    "loc": "قنا",
    "name": "عصام فتحي عبد العاطي",
    "age": 32
  },
  {
    "date": "7/2/2011",
    "loc": "القاهرة",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "8/2/2011",
    "loc": "كفر الشيخ",
    "name": "محمد حلمي الكرش",
    "age": 0
  },
  {
    "date": "8/2/2011",
    "loc": "الوادي الجديد",
    "name": "مصطفي سعيد بلال",
    "age": 22
  },
  {
    "date": "8/2/2011",
    "loc": "الوادي الجديد",
    "name": "كتان عبد الرحمن خضر",
    "age": 25
  },
  {
    "date": "8/2/2011",
    "loc": "الوادي الجديد",
    "name": "محمد حسين مرزوق",
    "age": 20
  },
  {
    "date": "8/2/2011",
    "loc": "الوادي الجديد",
    "name": "عبد الجواد عبد العاطي",
    "age": 23
  },
  {
    "date": "8/2/2011",
    "loc": "الوادي الجديد",
    "name": "صلاح خلف قطب",
    "age": 45
  },
  {
    "date": "8/2/2011",
    "loc": "الوادي الجديد",
    "name": "حسين بسيس",
    "age": 25
  },
  {
    "date": "9/2/2011",
    "loc": "المنوفية",
    "name": "احمد الله صالح محمد ابراهيم",
    "age": 29
  },
  {
    "date": "10/2/2011",
    "loc": "بورسعيد",
    "name": "محمد احمد امين",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "أسيوط",
    "name": "احمد محمود احمد زهران",
    "age": 34
  },
  {
    "date": "11/2/2011",
    "loc": "أسوان",
    "name": "عمر محمد ابو غنيم بغدادي",
    "age": 17
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "صابر هنيدي عبد العاطي مصطفي السلايمة",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "11/2/2011",
    "loc": "شمال سيناء",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "القاهرة",
    "name": "بدرية فتحي احمد",
    "age": 55
  },
  {
    "date": "dunno",
    "loc": "القليوبية",
    "name": "مصطفي كمال عبد الفتاح",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "الإسكندرية",
    "name": "محمود ناصر محمد احمد",
    "age": 26
  },
  {
    "date": "dunno",
    "loc": "الإسكندرية",
    "name": "نجلاء ياسين محسن",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "الدقهلية",
    "name": "جمال عبد الحميد الوصيف",
    "age": 21
  },
  {
    "date": "dunno",
    "loc": "الفيوم",
    "name": "محمد سيد قرني سيد",
    "age": 17
  },
  {
    "date": "dunno",
    "loc": "أسوان",
    "name": "محمود احمد السيد",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "القاهرة",
    "name": "محمد بسيوني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "الجيزة",
    "name": "محمد سليمان سلامة",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "جمعة حامد عبد الحميد",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "احمد اسماعيل محمد",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "محمد حسيني حسن عمارة",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "صبري حامد محمد الفار",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "محمد علي عبدالعزيز",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مصطفي عبد المنعم عبد اللطيف",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "محمود سعد البرقي",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "محسن السبكي",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "محمد عبد العال",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "جمال سعيد",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "عمرو اسماعيل",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "احمد رضا عبد القادر",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "ناصر طارق مسعود",
    "age": 22
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "خالد طارق مسعود",
    "age": 20
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "نادر الحسيني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "حبيبة محمد رشدي",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "عاطف طلبة ابو زيد احمد",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "سعيد باتي جاد الله ابراهيم",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "حسن عبد الحميد ابراهيم محمد",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "محمد يوسف فاروق",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "احمد عبد المعطي سيد ابراهيم",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "فتحي امام السيد عبود",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "محمد عاطف عبد اللطيف ابراهيم",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "سيد مصطفي عواد حسين",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "محمد عبد المنعم عبد المطلب عمر",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "ياسين فرغلي حسونة قناوي",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "مجهول الهوية",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "بني سويف",
    "name": "مينا لمعي بباوي",
    "age": 24
  },
  {
    "date": "dunno",
    "loc": "أسوان",
    "name": "احمد صلاح شينكو",
    "age": 19
  },
  {
    "date": "dunno",
    "loc": "كفر الشيخ",
    "name": "محمود محمد عبد الله عبد المولي",
    "age": 14
  },
  {
    "date": "dunno",
    "loc": "المنوفية",
    "name": "اسامة عبد المنعم علام",
    "age": 42
  },
  {
    "date": "dunno",
    "loc": "الفيوم",
    "name": "شاكر محمود شاكر",
    "age": 34
  },
  {
    "date": "dunno",
    "loc": "الفيوم",
    "name": "احمد علم الدين عبد الحافظ",
    "age": 55
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  },
  {
    "date": "dunno",
    "loc": "غير محدد",
    "name": "قتيل مدني",
    "age": 0
  }
]