
      

var words =[
  {
    "aZ": 1,
    "term": "٢٥ يناير",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 2,
    "term": "٣٠ يونيو",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 3,
    "term": "أخونة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 4,
    "term": "أصابع خارجية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 5,
    "term": "الألتراس",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 6,
    "term": "أمل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 7,
    "term": "أمن وأمان",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 8,
    "term": "إئتلاف",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 9,
    "term": "الإتحادية",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 10,
    "term": "الإخوان",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 11,
    "term": "إرحل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 12,
    "term": "إرهاب",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 13,
    "term": "إرهابيين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 14,
    "term": "استقرار",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 15,
    "term": "إسعاف طائر",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 16,
    "term": "إسقاط النظام",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 17,
    "term": "إسلاميين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 18,
    "term": "إشتباكات",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 19,
    "term": "إضراب",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 20,
    "term": "إعتصام",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 21,
    "term": "الإعلام",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 22,
    "term": "انتخابات",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 23,
    "term": "إنزل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 24,
    "term": "إنقلاب",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 25,
    "term": "إيد واحدة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 26,
    "term": "باطل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 27,
    "term": "بصل",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 28,
    "term": "بلطجية",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 29,
    "term": "بيادة",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 30,
    "term": "تحرش",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 31,
    "term": "تعذيب",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 32,
    "term": "تغيير",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 33,
    "term": "تمرد",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 34,
    "term": "التنحي",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 35,
    "term": "ثوار",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 36,
    "term": "ثورة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 37,
    "term": "ثورة مستمرة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 38,
    "term": "ثورة مضادة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 39,
    "term": "جاسوس",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 40,
    "term": "جبنة نستو",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 41,
    "term": "جرافيتي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 42,
    "term": "جمعة الغضب",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 43,
    "term": "الجيش",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 44,
    "term": "حراس الميدان",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 45,
    "term": "حرب أهلية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 46,
    "term": "حرية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 47,
    "term": "حزب الكنبة",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 48,
    "term": "حظر التجول",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 49,
    "term": "حقوق الإنسان",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 50,
    "term": "حكم",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 51,
    "term": "حوار وطني",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 52,
    "term": "خاين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 53,
    "term": "خرفان",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 54,
    "term": "خل",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 55,
    "term": "خمسين دولار",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 56,
    "term": "الداخلية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 57,
    "term": "الدبابة",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 58,
    "term": "دستور",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 59,
    "term": "دم",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 60,
    "term": "الدولة العميقة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 61,
    "term": "ديمقراطية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 62,
    "term": "رئيس",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 63,
    "term": "رابعة",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 64,
    "term": "رشاش آلي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 65,
    "term": "رصاص",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 66,
    "term": "ست البنات",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 67,
    "term": "سينا",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 68,
    "term": "شباب",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 69,
    "term": "شرطة",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 70,
    "term": "شرعية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 71,
    "term": "الشعب",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 72,
    "term": "شهداء",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 73,
    "term": "صوت",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 74,
    "term": "ضرب نار",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 75,
    "term": "الطرف التالت",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 76,
    "term": "طوب",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 77,
    "term": "ظلم",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 78,
    "term": "عباية بكباسين",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 79,
    "term": "عجلة الإنتاج",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 80,
    "term": "عدالة اجتماعية",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 81,
    "term": "عربية الترحيلات",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 82,
    "term": "علمانيين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 83,
    "term": "عيش",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 84,
    "term": "غاز",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 85,
    "term": "فض الإعتصام",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 86,
    "term": "فلول",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 87,
    "term": "فوضى",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 88,
    "term": "قانون الطوارئ",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 89,
    "term": "قرض البنك الدولي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 90,
    "term": "قصاص",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 91,
    "term": "قلة مندسة",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 92,
    "term": "قناع الغاز",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 93,
    "term": "قناع فانديتا",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 94,
    "term": "كافر",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 95,
    "term": "كرامة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 96,
    "term": "الكرسي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 97,
    "term": "كشف عذرية",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 98,
    "term": "كنتاكي",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 99,
    "term": "لجنة شعبية",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 100,
    "term": "ليبراليين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 101,
    "term": "مؤيدين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 102,
    "term": "ماسبيرو",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 103,
    "term": "المجلس العسكري",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 104,
    "term": "محاكمة عسكرية",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 105,
    "term": "محاكمة",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 106,
    "term": "محمد محمود",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 107,
    "term": "مخبر",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 108,
    "term": "مدرعة",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 109,
    "term": "مذبحة",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 110,
    "term": "مرحلة إنتقالية",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 111,
    "term": "مرشد",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 112,
    "term": "مستشفى ميداني",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 113,
    "term": "مستقبل",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 114,
    "term": "مسيرة",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 115,
    "term": "مصالحة",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 116,
    "term": "مظاهرة",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 117,
    "term": "معارضين",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 118,
    "term": "منشورات",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 119,
    "term": "مواطن",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 120,
    "term": "موقعة الجمل",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 121,
    "term": "مولوتوف",
    "catName": "اشياء",
    "cat": 4
  },
  {
    "aZ": 122,
    "term": "ميدان التحرير",
    "catName": "اماكن واحداث",
    "cat": 1
  },
  {
    "aZ": 123,
    "term": "ناشط",
    "catName": "شخصيات",
    "cat": 3
  },
  {
    "aZ": 124,
    "term": "النظام",
    "catName": "مفاهيم",
    "cat": 2
  },
  {
    "aZ": 125,
    "term": "اليسار",
    "catName": "شخصيات",
    "cat": 3
  }
];


